<div>
    <main class="main">
        <div class="page-header breadcrumb-wrap">
            <div class="container">
                <div class="breadcrumb">
                    <a href="/" rel="nofollow">Главная</a>
                    <span></span> Правила
                </div>
            </div>
        </div>
        <section class="mt-50 mb-50">
            <div class="container">
                <div class="row">
                    <div class="col-lg-12">
                        <div class="single-page pr-30 mb-lg-0 mb-sm-5">
                            <div class="single-header style-2">
                                <h3>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h3>
                            </div>
                            <div class="single-content" style="text-align: justify">
                                <p> Интернет-магазин — интернет-сайт, расположенный по адресу: (ссылка) на котором представлены Товары, предлагаемые Продавцом для приобретения и все связанные с ним поддомены.</p>
                                <p> Посетитель Интернет-магазина — лицо, пришедшее на сайт Интернет-магазина без цели размещения Заказа.</p>
                                <p> Пользователь — физическое либо юридическое лицо, посетитель Интернет-магазина, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине.</p>
                                <p> Покупатель — Пользователь, оформивший Заказ в Интернет-магазине.</p>
                                <p> Товар — вещи, представленные к продаже в Интернет-магазине.</p>

                                <h4>Общие положения</h4>
                                <p> Продавец осуществляет продажу Товаров через Интернет-магазин.</p>
                                <p> Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями, изложенными ниже. В случае несогласия с условиями, изложенными в настоящем Пользовательском соглашении (далее — Соглашение или Публичная оферта) Пользователь обязан немедленно прекратить использование сервиса и покинуть Интернет-магазин.</p>
                                <p> Настоящее Пользовательское соглашение, а также информация о Товаре, являются публичной офертой в соответствии со статьей 435 и пунктом 2 статьи 437 Гражданского кодекса Российской Федерации.</p>

                                <h4>Предмет соглашения</h4>
                                <p> Предметом настоящего Соглашения является предоставление возможности Пользователям приобретать Товары, представленные в Интернет-магазине.</p>
                                <p> Данное Соглашение распространяется на все виды Товаров и услуг, представленных в Интернет-магазине, пока такие предложения с описанием присутствуют в каталоге Интернет-магазина.</p>

                                <h4>Регистрация в Интернет-магазине</h4>
                                <p> Регистрация в Интернет-магазине осуществляется с помощью нажатия на кнопку «Регистрация».</p>
                                <p> Регистрация в Интернет-магазине не является обязательной для оформления Заказа.</p>
                                <p> Продавец не несет ответственности за точность и правильность информации, предоставляемой Пользователем при регистрации.</p>

                                <h4>Товар и порядок совершения покупки</h4>
                                <p> Продавец обеспечивает наличие на своем складе Товаров, представленных в Интернет-магазине. Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель должен обратиться к Продавцу любым способом связи, указанном в Интернет-магазине.</p>
                                <p> В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе исключить указанный Товар из Заказа либо аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем при регистрации либо звонком Продавца.</p>

                                <h4>Доставка заказа</h4>
                                <p> Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.</p>
                                <p> При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя (далее Покупатель и третье лицо именуются «Получатель»). При невозможности получения Заказа, оплаченного посредством наличного расчета, указанными выше лицами, Заказ может быть вручен лицу, который может предоставить сведения о Заказе (номер отправления и/или ФИО Получателя), а также оплатить стоимость Заказа в полном объеме лицу, осуществляющему доставку Заказа.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
    </main>
</div>
